Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Dọn cái gì
ar: ما الذي سيُنظَّف
ca: Què s’ha de netejar
cs: Co se vyčistí
da: Hvad der ryddes op
de: Was bereinigt wird
el: Τι θα καθαριστεί
en: What to clean
es: Qué limpiar
fi: Mitä siivotaan
fr: Ce qui sera nettoyé
he: מה ינוקה
hi: क्या साफ़ करना है
hr: Što se čisti
hu: Mit tisztítson
id: Apa yang dibersihkan
it: Cosa pulire
ja: 何をクリーンアップするか
ko: 정리할 대상
ms: Apa yang dibersihkan
nb: Hva som ryddes
nl: Wat opruimen
pl: Co czyścić
pt_br: O que limpar
pt_pt: O que limpar
ro: Ce se curăță
ru: Что очищать
sk: Čo sa vyčistí
sl: Kaj se počisti
sv: Vad som rensas
th: จะล้างอะไร
tr: Ne temizlenecek
uk: Що очищати
zh_hans: 清理哪些内容
zh_hant: 清理哪些內容

source: Dọn dẹp
ar: تنظيف
ca: Netejar
cs: Vyčistit
da: Ryd op
de: Bereinigen
el: Καθαρισμός
en: Clean Up
es: Limpiar
fi: Siivoa
fr: Nettoyer
he: ניקוי
hi: साफ़ करें
hr: Očisti
hu: Tisztítás
id: Bersihkan
it: Pulisci
ja: クリーンアップ
ko: 정리
ms: Bersihkan
nb: Rydd opp
nl: Opruimen
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro: Curăță
ru: Очистить
sk: Vyčistiť
sl: Počisti
sv: Rensa
th: ล้างข้อมูล
tr: Temizle
uk: Очистити
zh_hans: 清理
zh_hant: 清理

source: Dọn dẹp máy Mac cho developer
ar: تنظيف Mac للمطوّرين
ca: Neteja del Mac per a desenvolupadors
cs: Čištění Macu pro vývojáře
da: Mac-oprydning for udviklere
de: Mac-Bereinigung für Entwickler
el: Καθαρισμός Mac για προγραμματιστές
en: Mac cleanup for developers
es: Limpieza de Mac para desarrolladores
fi: Macin siivous kehittäjille
fr: Nettoyage du Mac pour les développeurs
he: ניקוי Mac למפתחים
hi: डेवलपर्स के लिए Mac की सफ़ाई
hr: Čišćenje Maca za programere
hu: Mac-tisztítás fejlesztőknek
id: Pembersihan Mac untuk pengembang
it: Pulizia del Mac per sviluppatori
ja: デベロッパのためのMacクリーンアップ
ko: 개발자를 위한 Mac 정리
ms: Pembersihan Mac untuk pembangun
nb: Mac-opprydding for utviklere
nl: Mac-opschoning voor ontwikkelaars
pl: Czyszczenie Maca dla programistów
pt_br: Limpeza do Mac para desenvolvedores
pt_pt: Limpeza do Mac para programadores
ro: Curățarea Mac-ului pentru dezvoltatori
ru: Очистка Mac для разработчиков
sk: Čistenie Macu pre vývojárov
sl: Čiščenje Maca za razvijalce
sv: Mac-rensning för utvecklare
th: ล้างข้อมูล Mac สำหรับนักพัฒนา
tr: Geliştiriciler için Mac temizliği
uk: Очищення Mac для розробників
zh_hans: 为开发者清理 Mac
zh_hant: 為開發者清理 Mac

source: Dọn gì?
ar: ما الذي ننظّفه؟
ca: Què netegem?
cs: Co vyčistit?
da: Rydde op i hvad?
de: Was bereinigen?
el: Τι να καθαρίσουμε;
en: Clean what?
es: ¿Qué limpiamos?
fi: Mitä siivotaan?
fr: Nettoyer quoi ?
he: מה לנקות?
hi: क्या साफ़ करें?
hr: Što očistiti?
hu: Mit tisztítsunk?
id: Bersihkan apa?
it: Cosa puliamo?
ja: 何をクリーンアップしますか？
ko: 무엇을 정리할까요?
ms: Bersihkan apa?
nb: Rydde hva?
nl: Wat opruimen?
pl: Co wyczyścić?
pt_br: Limpar o quê?
pt_pt: Limpar o quê?
ro: Ce curățăm?
ru: Что очистить?
sk: Čo vyčistiť?
sl: Kaj počistiti?
sv: Rensa vad?
th: ล้างอะไรดี
tr: Ne temizlensin?
uk: Що очистити?
zh_hans: 要清理什么？
zh_hant: 要清理什麼？

source: Dọn ngay
ar: نظّف الآن
ca: Neteja ara
cs: Vyčistit teď
da: Ryd op nu
de: Jetzt bereinigen
el: Καθαρισμός τώρα
en: Clean now
es: Limpiar ahora
fi: Siivoa nyt
fr: Nettoyer maintenant
he: נקה עכשיו
hi: अभी साफ़ करें
hr: Očisti sada
hu: Tisztítás most
id: Bersihkan sekarang
it: Pulisci ora
ja: 今すぐクリーンアップ
ko: 지금 정리
ms: Bersihkan sekarang
nb: Rydd nå
nl: Nu opruimen
pl: Wyczyść teraz
pt_br: Limpar agora
pt_pt: Limpar agora
ro: Curăță acum
ru: Очистить сейчас
sk: Vyčistiť teraz
sl: Počisti zdaj
sv: Rensa nu
th: ล้างเลย
tr: Şimdi temizle
uk: Очистити зараз
zh_hans: 立即清理
zh_hant: 立即清理

source: Dọn sạch Thùng rác — không khôi phục được
ar: يُفرغ سلة المهملات — لا يمكن التراجع عن ذلك
ca: Buida la Paperera — no es pot desfer
cs: Vysype koš – nelze vrátit zpět
da: Tømmer papirkurven – kan ikke fortrydes
de: Leert den Papierkorb – kann nicht widerrufen werden
el: Αδειάζει τον Κάδο — δεν μπορεί να αναιρεθεί
en: Empties the Trash — cannot be undone
es: Vacía la papelera — no se puede deshacer
fi: Tyhjentää roskakorin – toimintoa ei voi kumota
fr: Vide la Corbeille — action irréversible
he: מרוקן את הפח — לא ניתן לבטל פעולה זו
hi: ट्रैश खाली करता है — इसे पूर्ववत नहीं किया जा सकता
hr: Prazni Smeće – ne može se poništiti
hu: Kiüríti a Kukát — nem vonható vissza
id: Mengosongkan Tong Sampah — tidak dapat diurungkan
it: Svuota il Cestino — operazione irreversibile
ja: ゴミ箱を空にします — 元に戻せません
ko: 휴지통을 비웁니다 — 되돌릴 수 없습니다
ms: Mengosongkan Tong Sampah — tidak boleh dibuat asal
nb: Tømmer papirkurven – kan ikke angres
nl: Leegt de prullenmand – kan niet ongedaan worden gemaakt
pl: Opróżnia Kosz — tej operacji nie można cofnąć
pt_br: Esvazia o Lixo — não pode ser desfeito
pt_pt: Esvazia o Lixo — não é possível desfazer
ro: Golește Coșul — acțiunea nu poate fi anulată
ru: Очищает Корзину — действие нельзя отменить
sk: Vysype kôš – nedá sa vrátiť späť
sl: Izprazni koš – tega ni mogoče razveljaviti
sv: Tömmer papperskorgen – kan inte ångras
th: ล้างถังขยะ — ไม่สามารถกู้คืนได้
tr: Çöp Sepeti’ni boşaltır — geri alınamaz
uk: Очищає Смітник — цю дію не можна скасувати
zh_hans: 清倒废纸篓 — 无法恢复
zh_hant: 清空垃圾桶 — 無法復原

source: Dừng Gradle daemon rồi xoá. Lần build sau sẽ tải lại dependency.
ar: يوقف Gradle daemon ثم يحذف. سيعيد البناء التالي تنزيل التبعيات.
ca: Atura el dimoni de Gradle i després elimina. La propera compilació tornarà a descarregar les dependències.
cs: Zastaví démona Gradle a pak maže. Při dalším sestavení se závislosti stáhnou znovu.
da: Stopper Gradle-daemonen og sletter derefter. Næste build henter afhængighederne igen.
de: Stoppt den Gradle-Daemon und löscht dann. Der nächste Build lädt die Abhängigkeiten erneut.
el: Σταματά τον daemon του Gradle και μετά διαγράφει. Το επόμενο build θα κατεβάσει ξανά τις εξαρτήσεις.
en: Stops the Gradle daemon, then deletes. The next build re-downloads dependencies.
es: Detiene el daemon de Gradle y luego elimina. La próxima compilación volverá a descargar las dependencias.
fi: Pysäyttää Gradle-taustaprosessin ja poistaa sitten. Seuraava käännös lataa riippuvuudet uudelleen.
fr: Arrête le daemon Gradle, puis supprime. Le prochain build retéléchargera les dépendances.
he: עוצר את ה-daemon של Gradle ואז מוחק. הבנייה הבאה תוריד שוב את התלויות.
hi: Gradle daemon रोकता है, फिर डिलीट करता है। अगला बिल्ड डिपेंडेंसी फिर से डाउनलोड करेगा।
hr: Zaustavlja Gradle daemon, zatim briše. Sljedeća izgradnja ponovno preuzima ovisnosti.
hu: Leállítja a Gradle daemont, majd töröl. A következő build újra letölti a függőségeket.
id: Menghentikan daemon Gradle, lalu menghapus. Build berikutnya akan mengunduh ulang dependensi.
it: Arresta il daemon Gradle, poi elimina. La prossima build scaricherà di nuovo le dipendenze.
ja: Gradleデーモンを停止してから削除します。次回のビルドで依存関係が再ダウンロードされます。
ko: Gradle 데몬을 중지한 후 삭제합니다. 다음 빌드 시 종속성을 다시 다운로드합니다.
ms: Menghentikan daemon Gradle, kemudian memadam. Binaan seterusnya akan memuat turun semula kebergantungan.
nb: Stopper Gradle-daemonen og sletter deretter. Neste bygg laster ned avhengigheter på nytt.
nl: Stopt de Gradle-daemon en verwijdert daarna. De volgende build downloadt de afhankelijkheden opnieuw.
pl: Zatrzymuje demona Gradle, a następnie usuwa. Następne budowanie ponownie pobierze zależności.
pt_br: Interrompe o daemon do Gradle e depois apaga. A próxima compilação vai baixar as dependências novamente.
pt_pt: Para o daemon do Gradle e depois apaga. A próxima compilação volta a transferir as dependências.
ro: Oprește daemonul Gradle, apoi șterge. Următorul build descarcă din nou dependențele.
ru: Останавливает демон Gradle, затем удаляет. При следующей сборке зависимости будут загружены заново.
sk: Zastaví démona Gradle a potom vymaže. Pri ďalšom zostavení sa závislosti znova stiahnu.
sl: Ustavi Gradle daemon in nato izbriše. Pri naslednji gradnji se odvisnosti znova prenesejo.
sv: Stoppar Gradle-daemonen och raderar sedan. Nästa bygge hämtar beroenden igen.
th: หยุด Gradle daemon แล้วลบ การบิลด์ครั้งถัดไปจะดาวน์โหลด dependency ใหม่
tr: Gradle daemon’ı durdurur, ardından siler. Sonraki derleme bağımlılıkları yeniden indirir.
uk: Зупиняє демон Gradle, потім видаляє. Під час наступного збирання залежності буде завантажено знову.
zh_hans: 先停止 Gradle 守护进程再删除。下次构建时会重新下载依赖项。
zh_hant: 先停止 Gradle 常駐程式再刪除。下次建置時會重新下載相依項目。

source: Dữ liệu lớn
ar: بيانات كبيرة
ca: Dades voluminoses
cs: Velká data
da: Store data
de: Große Datenmengen
el: Μεγάλα δεδομένα
en: Large data
es: Datos voluminosos
fi: Suuret tiedostot
fr: Données volumineuses
he: נתונים גדולים
hi: बड़ा डेटा
hr: Veliki podaci
hu: Nagy méretű adatok
id: Data besar
it: Dati di grandi dimensioni
ja: 大容量データ
ko: 대용량 데이터
ms: Data besar
nb: Store filer
nl: Grote gegevens
pl: Duże pliki
pt_br: Dados volumosos
pt_pt: Dados volumosos
ro: Date voluminoase
ru: Крупные файлы
sk: Veľké dáta
sl: Veliki podatki
sv: Stora filer
th: ข้อมูลขนาดใหญ่
tr: Büyük veriler
uk: Великі файли
zh_hans: 大型数据
zh_hant: 大型資料

source: Editor khác
ar: محررات أخرى
ca: Altres editors
cs: Další editory
da: Andre editorer
de: Andere Editoren
el: Άλλοι επεξεργαστές
en: Other editors
es: Otros editores
fi: Muut editorit
fr: Autres éditeurs
he: עורכים אחרים
hi: अन्य एडिटर
hr: Ostali uređivači
hu: Egyéb szerkesztők
id: Editor lain
it: Altri editor
ja: その他のエディタ
ko: 기타 편집기
ms: Editor lain
nb: Andre editorer
nl: Andere editors
pl: Inne edytory
pt_br: Outros editores
pt_pt: Outros editores
ro: Alte editoare
ru: Другие редакторы
sk: Ďalšie editory
sl: Drugi urejevalniki
sv: Andra editorer
th: เอดิเตอร์อื่นๆ
tr: Diğer editörler
uk: Інші редактори
zh_hans: 其他编辑器
zh_hant: 其他編輯器

source: Editor updater cache
ar: ذاكرة التخزين المؤقت لمحدِّثات المحررات
ca: Memòria cau d’actualitzacions dels editors
cs: Mezipaměť aktualizátorů editorů
da: Opdateringscache for editorer
el: Cache ενημερώσεων επεξεργαστών
es: Caché del actualizador de editores
fi: Editorien päivitysvälimuisti
fr: Cache de mise à jour des éditeurs
he: מטמון של מעדכני עורכים
hi: एडिटर अपडेटर कैश
hr: Predmemorija ažuriranja uređivača
hu: Szerkesztők frissítő-gyorsítótára
id: Cache pembaru editor
it: Cache di aggiornamento degli editor
ja: エディタのアップデータキャッシュ
ko: 편집기 업데이터 캐시
ms: Cache pengemas kini editor
nb: Oppdateringscache for editorer
nl: Updatercache van editors
pl: Pamięć podręczna aktualizacji edytorów
pt_br: Cache do atualizador de editores
pt_pt: Cache do atualizador de editores
ro: Cache actualizări editoare
ru: Кэш обновлений редакторов
sk: Medzipamäť aktualizátorov editorov
sl: Predpomnilnik posodobitev urejevalnikov
sv: Uppdateringscache för editorer
th: แคชตัวอัปเดตของเอดิเตอร์
tr: Editör güncelleyici önbelleği
uk: Кеш оновлень редакторів
zh_hans: 编辑器更新程序缓存
zh_hant: 編輯器更新程式快取

source: Engine, Dart SDK, artifacts iOS/Android — lệnh flutter kế tiếp sẽ tải lại (~2-4 GB)
ar: الـ Engine وDart SDK ومخرجات iOS/Android — سيعيد أمر flutter التالي تنزيلها (نحو 2-4 غ.ب)
ca: Motor, Dart SDK, artefactes iOS/Android — la propera ordre flutter els tornarà a descarregar (~2-4 GB)
cs: Engine, Dart SDK, artefakty pro iOS/Android – další příkaz flutter je stáhne znovu (~2-4 GB)
da: Engine, Dart SDK, iOS/Android-artefakter – næste flutter-kommando henter dem igen (~2-4 GB)
de: Engine, Dart SDK, iOS-/Android-Artefakte – der nächste flutter-Befehl lädt sie erneut (~2-4 GB)
el: Engine, Dart SDK, αρχεία iOS/Android — η επόμενη εντολή flutter θα τα κατεβάσει ξανά (~2-4 GB)
en: Engine, Dart SDK, iOS/Android artifacts — the next flutter command re-downloads them (~2-4 GB)
es: Engine, Dart SDK, artefactos de iOS/Android — el próximo comando flutter los volverá a descargar (~2-4 GB)
fi: Engine, Dart SDK, iOS/Android-artefaktit – seuraava flutter-komento lataa ne uudelleen (~2-4 Gt)
fr: Moteur, Dart SDK, artefacts iOS/Android — la prochaine commande flutter les retéléchargera (~2-4 Go)
he: ה-Engine, Dart SDK, תוצרי iOS/Android — פקודת flutter הבאה תוריד אותם שוב (~2-4 GB)
hi: Engine, Dart SDK, iOS/Android आर्टिफ़ैक्ट — अगली flutter कमांड इन्हें फिर से डाउनलोड करेगी (~2-4 GB)
hr: Engine, Dart SDK, artefakti za iOS/Android – sljedeća naredba flutter ponovno ih preuzima (~2-4 GB)
hu: Engine, Dart SDK, iOS/Android-összetevők — a következő flutter parancs újra letölti őket (~2-4 GB)
id: Engine, Dart SDK, artefak iOS/Android — perintah flutter berikutnya akan mengunduhnya ulang (~2-4 GB)
it: Engine, Dart SDK, artefatti iOS/Android — il prossimo comando flutter li scaricherà di nuovo (~2-4 GB)
ja: Engine、Dart SDK、iOS/Android用アーティファクト — 次にflutterコマンドを実行すると再ダウンロードされます（~2-4 GB）
ko: Engine, Dart SDK, iOS/Android 아티팩트 — 다음 flutter 명령 실행 시 다시 다운로드됩니다(~2-4 GB)
ms: Engine, Dart SDK, artifak iOS/Android — perintah flutter seterusnya akan memuat turunnya semula (~2-4 GB)
nb: Engine, Dart SDK, iOS/Android-artefakter – neste flutter-kommando laster dem ned på nytt (~2-4 GB)
nl: Engine, Dart SDK, iOS-/Android-artefacten – het volgende flutter-commando downloadt ze opnieuw (~2-4 GB)
pl: Engine, Dart SDK, artefakty iOS/Android — następne polecenie flutter pobierze je ponownie (~2-4 GB)
pt_br: Engine, Dart SDK, artefatos iOS/Android — o próximo comando flutter vai baixá-los novamente (~2-4 GB)
pt_pt: Engine, Dart SDK, artefactos iOS/Android — o próximo comando flutter volta a transferi-los (~2-4 GB)
ro: Engine, Dart SDK, artefacte iOS/Android — următoarea comandă flutter le descarcă din nou (~2-4 GB)
ru: Engine, Dart SDK, артефакты iOS/Android — следующая команда flutter загрузит их заново (~2-4 ГБ)
sk: Engine, Dart SDK, artefakty pre iOS/Android – ďalší príkaz flutter ich znova stiahne (~2-4 GB)
sl: Engine, Dart SDK, artefakti za iOS/Android – naslednji ukaz flutter jih znova prenese (~2-4 GB)
sv: Engine, Dart SDK, iOS/Android-artefakter – nästa flutter-kommando hämtar dem igen (~2-4 GB)
th: Engine, Dart SDK, อาร์ติแฟกต์ iOS/Android — คำสั่ง flutter ครั้งถัดไปจะดาวน์โหลดใหม่ (~2-4 GB)
tr: Engine, Dart SDK, iOS/Android yapıtları — sonraki flutter komutu bunları yeniden indirir (~2-4 GB)
uk: Engine, Dart SDK, артефакти iOS/Android — наступна команда flutter завантажить їх знову (~2-4 ГБ)
zh_hans: 引擎、Dart SDK、iOS/Android 构建产物 — 下次执行 flutter 命令时会重新下载（约 2-4 GB）
zh_hant: 引擎、Dart SDK、iOS/Android 建置產物 — 下次執行 flutter 指令時會重新下載（約 2-4 GB）

source: Extension cũ: %@
ar: إضافة قديمة: ‎%@
ca: Extensió antiga: %@
cs: Staré rozšíření: %@
da: Gammel udvidelse: %@
de: Alte Erweiterung: %@
el: Παλιά επέκταση: %@
en: Old extension: %@
es: Extensión antigua: %@
fi: Vanha laajennus: %@
fr: Ancienne extension : %@
he: הרחבה ישנה: ‎%@
hi: पुराना एक्सटेंशन: %@
hr: Staro proširenje: %@
hu: Régi bővítmény: %@
id: Ekstensi lama: %@
it: Estensione obsoleta: %@
ja: 古い拡張機能：%@
ko: 이전 확장 프로그램: %@
ms: Sambungan lama: %@
nb: Gammel utvidelse: %@
nl: Oude extensie: %@
pl: Stare rozszerzenie: %@
pt_br: Extensão antiga: %@
pt_pt: Extensão antiga: %@
ro: Extensie veche: %@
ru: Старое расширение: %@
sk: Staré rozšírenie: %@
sl: Stara razširitev: %@
sv: Gammalt tillägg: %@
th: ส่วนขยายเก่า: %@
tr: Eski uzantı: %@
uk: Старе розширення: %@
zh_hans: 旧扩展：%@
zh_hant: 舊擴充功能：%@

source: File cập nhật iOS (.ipsw)
ar: ملفات تحديث iOS (‎.ipsw)
ca: Fitxers d’actualització d’iOS (.ipsw)
cs: Soubory aktualizací iOS (.ipsw)
da: iOS-opdateringsarkiver (.ipsw)
de: iOS-Updatedateien (.ipsw)
el: Αρχεία ενημέρωσης iOS (.ipsw)
en: iOS update files (.ipsw)
es: Archivos de actualización de iOS (.ipsw)
fi: iOS-päivitystiedostot (.ipsw)
fr: Fichiers de mise à jour iOS (.ipsw)
he: קובצי עדכון של iOS (‎.ipsw)
hi: iOS अपडेट फ़ाइलें (.ipsw)
hr: Datoteke ažuriranja za iOS (.ipsw)
hu: iOS-frissítési fájlok (.ipsw)
id: File pembaruan iOS (.ipsw)
it: File di aggiornamento iOS (.ipsw)
ja: iOSアップデートファイル（.ipsw）
ko: iOS 업데이트 파일(.ipsw)
ms: Fail kemas kini iOS (.ipsw)
nb: iOS-oppdateringsfiler (.ipsw)
nl: iOS-updatebestanden (.ipsw)
pl: Pliki uaktualnień iOS (.ipsw)
pt_br: Arquivos de atualização do iOS (.ipsw)
pt_pt: Ficheiros de atualização do iOS (.ipsw)
ro: Fișiere de actualizare iOS (.ipsw)
ru: Файлы обновлений iOS (.ipsw)
sk: Súbory aktualizácií iOS (.ipsw)
sl: Datoteke posodobitev iOS (.ipsw)
sv: iOS-uppdateringsfiler (.ipsw)
th: ไฟล์อัปเดต iOS (.ipsw)
tr: iOS güncelleme dosyaları (.ipsw)
uk: Файли оновлень iOS (.ipsw)
zh_hans: iOS 更新文件（.ipsw）
zh_hant: iOS 更新檔案（.ipsw）

source: File cập nhật iPadOS (.ipsw)
ar: ملفات تحديث iPadOS (‎.ipsw)
ca: Fitxers d’actualització d’iPadOS (.ipsw)
cs: Soubory aktualizací iPadOS (.ipsw)
da: iPadOS-opdateringsarkiver (.ipsw)
de: iPadOS-Updatedateien (.ipsw)
el: Αρχεία ενημέρωσης iPadOS (.ipsw)
en: iPadOS update files (.ipsw)
es: Archivos de actualización de iPadOS (.ipsw)
fi: iPadOS-päivitystiedostot (.ipsw)
fr: Fichiers de mise à jour iPadOS (.ipsw)
he: קובצי עדכון של iPadOS (‎.ipsw)
hi: iPadOS अपडेट फ़ाइलें (.ipsw)
hr: Datoteke ažuriranja za iPadOS (.ipsw)
hu: iPadOS-frissítési fájlok (.ipsw)
id: File pembaruan iPadOS (.ipsw)
it: File di aggiornamento iPadOS (.ipsw)
ja: iPadOSアップデートファイル（.ipsw）
ko: iPadOS 업데이트 파일(.ipsw)
ms: Fail kemas kini iPadOS (.ipsw)
nb: iPadOS-oppdateringsfiler (.ipsw)
nl: iPadOS-updatebestanden (.ipsw)
pl: Pliki uaktualnień iPadOS (.ipsw)
pt_br: Arquivos de atualização do iPadOS (.ipsw)
pt_pt: Ficheiros de atualização do iPadOS (.ipsw)
ro: Fișiere de actualizare iPadOS (.ipsw)
ru: Файлы обновлений iPadOS (.ipsw)
sk: Súbory aktualizácií iPadOS (.ipsw)
sl: Datoteke posodobitev iPadOS (.ipsw)
sv: iPadOS-uppdateringsfiler (.ipsw)
th: ไฟล์อัปเดต iPadOS (.ipsw)
tr: iPadOS güncelleme dosyaları (.ipsw)
uk: Файли оновлень iPadOS (.ipsw)
zh_hans: iPadOS 更新文件（.ipsw）
zh_hant: iPadOS 更新檔案（.ipsw）

source: File nhỏ không đổi hơn 3 ngày: %lld
ar: ملفات صغيرة لم تتغير منذ أكثر من 3 أيام: %lld
ca: Fitxers petits sense canvis en més de 3 dies: %lld
cs: Malé soubory beze změny déle než 3 dny: %lld
da: Små filer uændret i over 3 dage: %lld
de: Kleine Dateien, seit über 3 Tagen unverändert: %lld
el: Μικρά αρχεία αμετάβλητα πάνω από 3 ημέρες: %lld
en: Small files untouched for over 3 days: %lld
es: Archivos pequeños sin cambios desde hace más de 3 días: %lld
fi: Pienet tiedostot, muuttumattomia yli 3 päivää: %lld
fr: Petits fichiers inchangés depuis plus de 3 jours : %lld
he: קבצים קטנים שלא השתנו יותר מ-3 ימים: %lld
hi: 3 दिन से ज़्यादा न बदली छोटी फ़ाइलें: %lld
hr: Male datoteke nepromijenjene više od 3 dana: %lld
hu: 3 napnál régebben változatlan kis fájlok: %lld
id: File kecil yang tidak berubah lebih dari 3 hari: %lld
it: File piccoli invariati da più di 3 giorni: %lld
ja: 3 日以上変更のない小さなファイル: %lld
ko: 3일 넘게 변경되지 않은 작은 파일: %lld
ms: Fail kecil tidak berubah lebih 3 hari: %lld
nb: Små filer uendret i over 3 dager: %lld
nl: Kleine bestanden, langer dan 3 dagen ongewijzigd: %lld
pl: Małe pliki niezmienione od ponad 3 dni: %lld
pt_br: Arquivos pequenos sem alterações há mais de 3 dias: %lld
pt_pt: Ficheiros pequenos sem alterações há mais de 3 dias: %lld
ro: Fișiere mici nemodificate de peste 3 zile: %lld
ru: Небольшие файлы, не менявшиеся больше 3 дней: %lld
sk: Malé súbory bez zmeny viac ako 3 dni: %lld
sl: Majhne datoteke, nespremenjene več kot 3 dni: %lld
sv: Små filer oförändrade i mer än 3 dagar: %lld
th: ไฟล์ขนาดเล็กที่ไม่เปลี่ยนแปลงเกิน 3 วัน: %lld
tr: 3 günden uzun süredir değişmeyen küçük dosyalar: %lld
uk: Невеликі файли, що не змінювалися понад 3 дні: %lld
zh_hans: 超过 3 天未更改的小文件：%lld
zh_hant: 超過 3 天未變更的小檔案：%lld

source: File tạm (/tmp)
ar: الملفات المؤقتة (/tmp)
ca: Fitxers temporals (/tmp)
cs: Dočasné soubory (/tmp)
da: Midlertidige filer (/tmp)
de: Temporäre Dateien (/tmp)
el: Προσωρινά αρχεία (/tmp)
en: Temp files (/tmp)
es: Archivos temporales (/tmp)
fi: Väliaikaistiedostot (/tmp)
fr: Fichiers temporaires (/tmp)
he: קבצים זמניים (/tmp)
hi: अस्थायी फ़ाइलें (/tmp)
hr: Privremene datoteke (/tmp)
hu: Ideiglenes fájlok (/tmp)
id: File sementara (/tmp)
it: File temporanei (/tmp)
ja: 一時ファイル (/tmp)
ko: 임시 파일 (/tmp)
ms: Fail sementara (/tmp)
nb: Midlertidige filer (/tmp)
nl: Tijdelijke bestanden (/tmp)
pl: Pliki tymczasowe (/tmp)
pt_br: Arquivos temporários (/tmp)
pt_pt: Ficheiros temporários (/tmp)
ro: Fișiere temporare (/tmp)
ru: Временные файлы (/tmp)
sk: Dočasné súbory (/tmp)
sl: Začasne datoteke (/tmp)
sv: Tillfälliga filer (/tmp)
th: ไฟล์ชั่วคราว (/tmp)
tr: Geçici dosyalar (/tmp)
uk: Тимчасові файли (/tmp)
zh_hans: 临时文件 (/tmp)
zh_hant: 暫存檔案 (/tmp)

source: Gem cài trong bản này sẽ mất
ar: ستُفقد حزم Gem المثبّتة في هذا الإصدار
ca: Es perdran les gems instal·lades en aquesta versió
cs: Gemy nainstalované v této verzi budou ztraceny
da: Gems installeret i denne version går tabt
de: In dieser Version installierte Gems gehen verloren
el: Τα gems που εγκαταστάθηκαν σε αυτή την έκδοση θα χαθούν
en: Gems installed in this version will be lost
es: Se perderán las gemas instaladas en esta versión
fi: Tähän versioon asennetut gemit menetetään
fr: Les gems installées dans cette version seront perdues
he: ה-Gems שהותקנו בגרסה זו יאבדו
hi: इस संस्करण में इंस्टॉल किए गए gem खो जाएँगे
hr: Gemovi instalirani u ovoj verziji bit će izgubljeni
hu: Az ebben a verzióban telepített gemek elvesznek
id: Gem yang diinstal di versi ini akan hilang
it: Le gem installate in questa versione andranno perse
ja: このバージョンにインストールしたgemは失われます
ko: 이 버전에 설치된 gem이 사라집니다
ms: Gem yang dipasang dalam versi ini akan hilang
nb: Gems installert i denne versjonen går tapt
nl: Gems die in deze versie zijn geïnstalleerd, gaan verloren
pl: Gemy zainstalowane w tej wersji zostaną utracone
pt_br: As gems instaladas nesta versão serão perdidas
pt_pt: As gems instaladas nesta versão serão perdidas
ro: Gem-urile instalate în această versiune se vor pierde
ru: Gem-пакеты, установленные в этой версии, будут потеряны
sk: Gemy nainštalované v tejto verzii sa stratia
sl: Gemi, nameščeni v tej različici, bodo izgubljeni
sv: Gems som installerats i den här versionen försvinner
th: gem ที่ติดตั้งในเวอร์ชันนี้จะหายไป
tr: Bu sürümde yüklü gem’ler kaybolur
uk: Gem-пакети, встановлені в цій версії, буде втрачено
zh_hans: 此版本中安装的 Gem 将丢失
zh_hant: 此版本中安裝的 Gem 將會遺失

source: Giải phóng %@
ar: تم تحرير ‎%@
ca: Espai alliberat: %@
cs: Uvolněno %@
da: %@ frigjort
de: %@ freigegeben
el: Ελευθερώθηκαν %@
en: Freed %@
es: Liberado: %@
fi: Vapautettu %@
fr: Espace libéré : %@
he: פונו ‎%@
hi: %@ खाली किया गया
hr: Oslobođeno %@
hu: Felszabadítva: %@
id: %@ dikosongkan
it: Spazio liberato: %@
ja: %@を解放
ko: %@ 확보됨
ms: %@ dikosongkan
nb: Frigjort %@
nl: %@ vrijgemaakt
pl: Zwolniono %@
pt_br: Liberado: %@
pt_pt: Libertado: %@
ro: Eliberat: %@
ru: Освобождено %@
sk: Uvoľnené %@
sl: Sproščeno %@
sv: Frigjort %@
th: เพิ่มพื้นที่ว่างแล้ว %@
tr: %@ boşaltıldı
uk: Звільнено %@
zh_hans: 已释放 %@
zh_hant: 已釋放 %@

source: Giải phóng khoảng %@
ar: سيتم تحرير نحو ‎%@
ca: Allibera aproximadament %@
cs: Uvolní přibližně %@
da: Frigør ca. %@
de: Gibt etwa %@ frei
el: Ελευθερώνει περίπου %@
en: Frees about %@
es: Libera aproximadamente %@
fi: Vapauttaa noin %@
fr: Libère environ %@
he: יפנה כ-‎%@
hi: लगभग %@ खाली होगा
hr: Oslobađa približno %@
hu: Kb. %@ szabadul fel
id: Mengosongkan sekitar %@
it: Libera circa %@
ja: 約%@を解放
ko: 약 %@ 확보
ms: Mengosongkan kira-kira %@
nb: Frigjør omtrent %@
nl: Maakt ongeveer %@ vrij
pl: Zostanie zwolnione ok. %@
pt_br: Libera cerca de %@
pt_pt: Liberta cerca de %@
ro: Eliberează aproximativ %@
ru: Освободится около %@
sk: Uvoľní približne %@
sl: Sprosti približno %@
sv: Frigör cirka %@
th: จะเพิ่มพื้นที่ว่างประมาณ %@
tr: Yaklaşık %@ boşaltılacak
uk: Звільниться близько %@
zh_hans: 约可释放 %@
zh_hant: 約可釋放 %@
